[
  "<s>",
  "<blank>",
  "</s>",
  "<unk>",
  "\u2581",
  "an",
  "le",
  "en",
  "on",
  "ou",
  "in",
  "es",
  "ra",
  "la",
  "ka",
  "de",
  "ma",
  "il",
  "is",
  "re",
  "bi",
  "un",
  "it",
  "ni",
  "qu",
  "si",
  "te",
  "ar",
  "se",
  "ye",
  "est",
  "ta",
  "ti",
  "er",
  "ba",
  "na",
  "ent",
  "lo",
  "ch",
  "ur",
  "ne",
  "au",
  "ri",
  "el",
  "\u0254n",
  "ous",
  "di",
  "ko",
  "ce",
  "li",
  "ro",
  "man",
  "sa",
  "k\u025b",
  "me",
  "pa",
  "ga",
  "les",
  "co",
  "du",
  "\u0254r",
  "min",
  "je",
  "yi",
  "tu",
  "fa",
  "\u025bn",
  "nin",
  "et",
  "or",
  "\u0254r\u0254",
  "lu",
  "our",
  "vous",
  "que",
  "ya",
  "so",
  "sira",
  "\u0254g",
  "ru",
  "da",
  "ve",
  "pas",
  "par",
  "son",
  "elle",
  "kan",
  "wa",
  "mi",
  "su",
  "ment",
  "tun",
  "ai",
  "b\u025b",
  "ant",
  "\u0254g\u0254",
  "gu",
  "tre",
  "be",
  "mu",
  "f\u025b",
  "oi",
  "r\u00e9",
  "des",
  "\u025br",
  "tou",
  "une",
  "eu",
  "gi",
  "com",
  "va",
  "vi",
  "ca",
  "rue",
  "ani",
  "fi",
  "ci",
  "tr",
  "ana",
  "lon",
  "bo",
  "ans",
  "d\u00e9",
  "mon",
  "al",
  "go",
  "ons",
  "len",
  "ge",
  "m\u025b",
  "pr",
  "lan",
  "po",
  "ran",
  "vo",
  "mo",
  "ju",
  "ja",
  "ina",
  "con",
  "mp",
  "c\u025b",
  "ille",
  "m\u00e9",
  "d\u0254",
  "k\u0254n",
  "ke",
  "ku",
  "y\u00e9",
  "den",
  "t\u00e9",
  "to",
  "do",
  "don",
  "che",
  "f\u0254",
  "\u025br\u025b",
  "m\u0254g\u0254",
  "k\u0254",
  "san",
  "fo",
  "k\u00e8",
  "l\u00e9",
  "y\u0254r\u0254",
  "l\u025b",
  "ili",
  "ave",
  "pour",
  "res",
  "\u00e8re",
  "plu",
  "fila",
  "k\u0254n\u0254",
  "aw",
  "nous",
  "pi",
  "no",
  "eur",
  "ji",
  "\u00e9ta",
  "end",
  "mais",
  "kelen",
  "tan",
  "bara",
  "ils",
  "bon",
  "deu",
  "dans",
  "ine",
  "bien",
  "b\u0254",
  "ver",
  "pro",
  "tion",
  "tro",
  "cha",
  "qui",
  "sont",
  "ini",
  "bina",
  "g\u025b",
  "tes",
  "bu",
  "t\u025b",
  "sur",
  "mb",
  "ale",
  "plus",
  "rou",
  "tra",
  "av",
  "vin",
  "mar",
  "uru",
  "nu",
  "ante",
  "as",
  "muso",
  "pe",
  "fil",
  "jo",
  "pu",
  "ter",
  "kun",
  "mes",
  "ten",
  "cent",
  "\u00e9e",
  "ha",
  "ite",
  "ari",
  "s\u0254r\u0254",
  "\u00e8s",
  "yan",
  "per",
  "qua",
  "ire",
  "kalan",
  "gan",
  "nan",
  "cin",
  "nou",
  "taga",
  "ban",
  "mer",
  "men",
  "tout",
  "hu",
  "dit",
  "ise",
  "uni",
  "ki",
  "mou",
  "gt",
  "ze",
  "suis",
  "peu",
  "\u025bl\u025b",
  "kuma",
  "l\u00e8",
  "wo",
  "ses",
  "k\u025bra",
  "y\u025br\u025b",
  "cou",
  "mis",
  "tte",
  "vingt",
  "\u00e9tait",
  "f\u00e8",
  "unu",
  "jou",
  "k\u0254r\u0254",
  "fait",
  "avec",
  "gou",
  "ont",
  "ort",
  "moi",
  "pla",
  "isa",
  "kou",
  "lui",
  "fe",
  "bolo",
  "ph",
  "s\u00e9",
  "int",
  "trois",
  "dou",
  "iti",
  "ser",
  "n\u00e9",
  "ble",
  "sis",
  "f\u025bn",
  "kon",
  "sou",
  "quel",
  "sieur",
  "ac",
  "fu",
  "l\u0254",
  "nunu",
  "jour",
  "fan",
  "pr\u00e9",
  "rai",
  "ap",
  "b\u00e8",
  "avez",
  "cu",
  "ens",
  "ins",
  "m\u00e8",
  "ces",
  "y\u025bl\u025b",
  "dis",
  "ren",
  "voi",
  "s\u025b",
  "gran",
  "ven",
  "ssi",
  "l\u00e0",
  "ard",
  "at",
  "ir",
  "dugu",
  "p\u00e9",
  "saba",
  "non",
  "sera",
  "cogo",
  "elles",
  "\u00e9t\u00e9",
  "aime",
  "nana",
  "sigi",
  "quatre",
  "rs",
  "chi",
  "pt",
  "ente",
  "b\u00e9",
  "tri",
  "t\u025bm\u025b",
  "ah",
  "gar",
  "ton",
  "kili",
  "ff",
  "ts",
  "cho",
  "bila",
  "r\u00e8",
  "bou",
  "it\u00e9",
  "jan",
  "ras",
  "por",
  "parti",
  "monsieur",
  "th",
  "urs",
  "ber",
  "sig",
  "y\u00e8",
  "s\u0254",
  "mani",
  "and",
  "liv",
  "l\u0254n",
  "cela",
  "fran",
  "\u0254g\u0254n",
  "cette",
  "g\u00e9",
  "mps",
  "ants",
  "for",
  "waga",
  "dia",
  "mana",
  "min\u025b",
  "d\u025b",
  "lement",
  "sept",
  "route",
  "gw",
  "s\u0254n",
  "fana",
  "rais",
  "aut",
  "pet",
  "main",
  "trente",
  "mugan",
  "ue",
  "uf",
  "zi",
  "bali",
  "toun",
  "t\u0254g\u0254",
  "temps",
  "pos",
  "ques",
  "tres",
  "fin",
  "mada",
  "rent",
  "el\u00e9",
  "mme",
  "baga",
  "wagati",
  "car",
  "dan",
  "donc",
  "tuma",
  "vait",
  "isi",
  "mal",
  "mun",
  "cher",
  "v\u00e9",
  "aba",
  "ges",
  "gne",
  "itu",
  "nes",
  "tin",
  "cinq",
  "foyi",
  "ait",
  "fara",
  "lors",
  "sisan",
  "gni",
  "soi",
  "fil\u025b",
  "comme",
  "ch\u00e8",
  "rait",
  "vais",
  "der",
  "lez",
  "toi",
  "kana",
  "neuf",
  "trou",
  "tr\u00e8s",
  "ger",
  "k\u00e8ra",
  "lou",
  "tara",
  "tous",
  "mille",
  "ayi",
  "b\u025b\u025b",
  "fon",
  "autre",
  "prend",
  "tigi",
  "wolon",
  "jean",
  "jugu",
  "m\u00e9ro",
  "dement",
  "ho",
  "sez",
  "saint",
  "bre",
  "rie",
  "sin",
  "amen",
  "k\u025bm\u025b",
  "faire",
  "ville",
  "votre",
  "num\u00e9ro",
  "ie",
  "cro",
  "beau",
  "guni",
  "teur",
  "t\u00e8",
  "ient",
  "sion",
  "madame",
  "im",
  "bar",
  "b\u025bn",
  "ler",
  "\u00e9ro",
  "kadi",
  "quoi",
  "w\u025br\u025b",
  "aussi",
  "gon",
  "rez",
  "sen",
  "yon",
  "cour",
  "juma",
  "t\u0254",
  "ben",
  "f\u0254l\u0254",
  "joli",
  "mous",
  "quar",
  "voir",
  "n\u025b",
  "gra",
  "ita",
  "pau",
  "ple",
  "eure",
  "pr\u00e8s",
  "alors",
  "grand",
  "comment",
  "\u025bl",
  "bli",
  "t\u0254n",
  "enne",
  "huit",
  "mini",
  "duuru",
  "yo",
  "fen",
  "miri",
  "rien",
  "s\u025bb\u025b",
  "yira",
  "petit",
  "porte",
  "fla",
  "lle",
  "veu",
  "\u00e9ga",
  "beyi",
  "ilan",
  "m\u0254g\u0254w",
  "chemin",
  "amendement",
  "ici",
  "oui",
  "s\u025bn",
  "kanu",
  "leur",
  "sans",
  "tions",
  "tuguni",
  "quarante",
  "cer",
  "vie",
  "djou",
  "lani",
  "mbre",
  "heure",
  "quand",
  "anaman",
  "wu",
  "nom",
  "deni",
  "tugu",
  "hi",
  "cor",
  "nne",
  "vou",
  "tour",
  "mousso",
  "wolonfila",
  "c\u00e9",
  "pou",
  "pre",
  "see",
  "\u00e8me",
  "b\u0254ra",
  "dire",
  "lara",
  "sara",
  "z\u00e9ro",
  "deman",
  "fr",
  "pon",
  "bisa",
  "mina",
  "puis",
  "p\u00e8re",
  "vent",
  "\u00e9galement",
  "aka",
  "bin",
  "il\u00e0",
  "jon",
  "l\u00e9e",
  "ord",
  "aim\u00e9",
  "tch\u00e8",
  "trop",
  "voil\u00e0",
  "bas",
  "fer",
  "tis",
  "fois",
  "avait",
  "kouma",
  "cri",
  "fit",
  "rap",
  "vil",
  "arri",
  "aven",
  "jours",
  "naani",
  "eau",
  "pri",
  "seu",
  "core",
  "mmes",
  "peut",
  "trava",
  "br",
  "comp",
  "diya",
  "vers",
  "lin",
  "sse",
  "char",
  "mont",
  "toum",
  "encore",
  "person",
  "gn",
  "g\u0254",
  "us",
  "ala",
  "d\u0254n",
  "ele",
  "enf",
  "fut",
  "imp",
  "vre",
  "lait",
  "ez",
  "ang",
  "cra",
  "let",
  "k\u0254f\u025b",
  "k\u025bla",
  "mari",
  "cr",
  "dr",
  "jus",
  "pen",
  "d\u0254g\u0254",
  "jigi",
  "semb",
  "sini",
  "chose",
  "autres",
  "caa",
  "dja",
  "ers",
  "hon",
  "m\u0254n",
  "m\u025bn",
  "erre",
  "koni",
  "pris",
  "sais",
  "tina",
  "merci",
  "f\u00e9",
  "lis",
  "sei",
  "kama",
  "kura",
  "k\u025bl\u025b",
  "sait",
  "tant",
  "apr\u00e8s",
  "caman",
  "ourou",
  "ab",
  "s\u00e8",
  "ys",
  "app",
  "b\u025br",
  "cep",
  "gue",
  "ilo",
  "val",
  "chan",
  "kel\u00e9",
  "mara",
  "tig\u025b",
  "ction",
  "entre",
  "premi",
  "combien",
  "\u00e9s",
  "ami",
  "anw",
  "met",
  "ret",
  "tor",
  "wolo",
  "y\u00e8l\u00e8",
  "juman",
  "avenue",
  "ly",
  "bis",
  "cet",
  "vit",
  "lais",
  "s\u0254b\u025b",
  "veau",
  "wali",
  "kagni",
  "paris",
  "vient",
  "jamais",
  "cla",
  "dro",
  "ture",
  "yala",
  "bonne",
  "hakili",
  "af",
  "ag",
  "ut",
  "vez",
  "y\u025bn",
  "\u00e9tu",
  "bles",
  "deen",
  "minu",
  "inter",
  "laban",
  "quelle",
  "g\u00e8",
  "ob",
  "cas",
  "boli",
  "dusu",
  "faut",
  "muni",
  "m\u00e8re",
  "cinqu",
  "fanga",
  "k\u0254n\u0254n",
  "za",
  "d\u0254w",
  "oir",
  "lieu",
  "part",
  "endant",
  "n\u00e8",
  "oh",
  "gen",
  "hui",
  "lar",
  "ole",
  "tur",
  "k\u025bn\u025b",
  "tcha",
  "w\u0254r\u0254",
  "publi",
  "dougou",
  "positi",
  "cinquante",
  "d\u00e8",
  "w\u0254",
  "can",
  "g\u025bn",
  "mau",
  "pit",
  "sor",
  "bele",
  "bili",
  "coup",
  "dent",
  "fort",
  "l\u00e9ph",
  "teri",
  "vant",
  "wili",
  "barak\u025b",
  "sement",
  "trouve",
  "r\u025b",
  "dez",
  "dra",
  "gna",
  "mas",
  "roi",
  "sta",
  "komi",
  "sent",
  "konon",
  "livre",
  "place",
  "seegi",
  "siran",
  "touma",
  "demain",
  "kojugu",
  "maison",
  "siraba",
  "ara",
  "ch\u00e9",
  "emp",
  "fau",
  "si\u00e8",
  "tel",
  "\u0254ni",
  "habi",
  "heur",
  "para",
  "pres",
  "wari",
  "homme",
  "jourd",
  "saaba",
  "aujourd",
  "vu",
  "ali",
  "g\u0254n",
  "las",
  "tez",
  "ches",
  "fils",
  "jig\u025b",
  "mois",
  "nais",
  "prin",
  "tend",
  "passe",
  "contre",
  "tement",
  "tougou",
  "mainten",
  "cle",
  "j\u0254n",
  "mor",
  "\u025bna",
  "chau",
  "d\u025bm\u025b",
  "sama",
  "situ",
  "yoro",
  "bisaba",
  "parole",
  "sieurs",
  "am",
  "oc",
  "ain",
  "arr",
  "far",
  "ion",
  "kar",
  "pes",
  "uri",
  "y\u0254n",
  "\u00e9co",
  "bari",
  "cons",
  "fama",
  "film",
  "gens",
  "s\u0254g\u0254",
  "venu",
  "aient",
  "am\u0254g\u0254",
  "assez",
  "derni",
  "leurs",
  "moins",
  "suite",
  "tique",
  "toujours",
  "alu",
  "aya",
  "dji",
  "pol",
  "ris",
  "sau",
  "ure",
  "bana",
  "kalo",
  "port",
  "vrai",
  "y\u00e8r\u00e8",
  "allez",
  "avons",
  "femme",
  "w\u0254\u0254r\u0254",
  "grande",
  "walima",
  "maintenant",
  "eh",
  "avi",
  "bat",
  "baw",
  "bla",
  "bru",
  "gro",
  "n\u00e9e",
  "aima",
  "k\u0254ni",
  "nani",
  "segi",
  "certa",
  "illes",
  "leman",
  "notre",
  "table",
  "pourquoi",
  "ad",
  "m\u0254",
  "st",
  "af\u025b",
  "dre",
  "ibi",
  "jaa",
  "ori",
  "sar",
  "t\u025bn",
  "avis",
  "bert",
  "cien",
  "fani",
  "\u00e9cou",
  "connu",
  "diman",
  "fille",
  "viens",
  "dumuni",
  "k\u0254n\u0254na",
  "k\u0254s\u0254b\u025b",
  "nouveau",
  "cel",
  "cr\u00e9",
  "its",
  "jeu",
  "mit",
  "m\u00e9e",
  "ouv",
  "pan",
  "sui",
  "vas",
  "zan",
  "\u00e9es",
  "blan",
  "dimi",
  "fais",
  "fari",
  "gent",
  "hier",
  "mieu",
  "pren",
  "seul",
  "teyi",
  "uman",
  "\u00e8res",
  "aller",
  "r\u00e9pon",
  "sig\u025bn",
  "miriya",
  "nombre",
  "plusieurs",
  "wi",
  "\u025bs",
  "al\u00e9",
  "bal",
  "bri",
  "dor",
  "mog",
  "noi",
  "ral",
  "th\u00e9",
  "aire",
  "bour",
  "faga",
  "kolo",
  "koun",
  "mala",
  "r\u00e9al",
  "sous",
  "tait",
  "tier",
  "avoir",
  "cents",
  "plait",
  "rable",
  "reste",
  "si\u00e8ge",
  "\u00e9cole",
  "princi",
  "sissan",
  "sommes",
  "enfants",
  "c\u00e8",
  "dur",
  "joh",
  "lun",
  "l\u025bn",
  "ner",
  "olu",
  "pie",
  "sus",
  "van",
  "arti",
  "favo",
  "lant",
  "min\u00e8",
  "nouv",
  "paul",
  "rest",
  "t\u00e8m\u00e8",
  "yiri",
  "atten",
  "donne",
  "point",
  "viend",
  "france",
  "heures",
  "appelle",
  "\u00e9taient",
  "comprend",
  "travaille",
  "p\u00e8",
  "cul",
  "jet",
  "kow",
  "reg",
  "rer",
  "rir",
  "t\u025br",
  "wou",
  "yez",
  "bois",
  "dara",
  "fati",
  "fili",
  "gali",
  "golo",
  "g\u025br\u025b",
  "ines",
  "i\u00e8me",
  "kari",
  "mune",
  "pays",
  "sant",
  "unes",
  "ainsi",
  "d\u0254\u0254ni",
  "filan",
  "monde",
  "commis",
  "maisons",
  "premier",
  "personne",
  "ds",
  "he",
  "auc",
  "ffi",
  "his",
  "lit",
  "mil",
  "suc",
  "tru",
  "una",
  "vos",
  "yor",
  "cile",
  "dait",
  "doit",
  "iste",
  "john",
  "mogo",
  "mugu",
  "wele",
  "yara",
  "\u00e9cri",
  "chien",
  "gw\u025bl\u025b",
  "parle",
  "\u00e9l\u00e9ph",
  "attend",
  "tchama",
  "cal",
  "cen",
  "dio",
  "gu\u00e9",
  "j\u025bn",
  "ves",
  "v\u025br",
  "chez",
  "dieu",
  "furu",
  "g\u025bl\u025b",
  "kunu",
  "lier",
  "n\u0254g\u0254",
  "prob",
  "tien",
  "all\u00e9e",
  "moulo",
  "toute",
  "train",
  "caaman",
  "petite",
  "toumbi",
  "commune",
  "quelque",
  "beaucoup",
  "k\u0254n\u0254nt\u0254n",
  "gr",
  "h\u00e9",
  "j\u00e0",
  "sy",
  "aga",
  "am\u00e9",
  "col",
  "c\u025bn",
  "del",
  "hou",
  "h\u0254n",
  "lie",
  "m\u025br",
  "nga",
  "sit",
  "tir",
  "chef",
  "d\u00e9j\u00e0",
  "d\u0254ni",
  "fac\u025b",
  "kele",
  "lasi",
  "mort",
  "nent",
  "remp",
  "sort",
  "tama",
  "belle",
  "chais",
  "garde",
  "kolon",
  "commen",
  "fitini",
  "nounou",
  "raison",
  "tagara",
  "yongon",
  "connais",
  "demande",
  "filanan",
  "travail",
  "favorable",
  "\u00e9l\u00e9phants",
  "cy",
  "\u025bt",
  "bes",
  "b\u0254n",
  "din",
  "gin",
  "kil",
  "kin",
  "pin",
  "tal",
  "balo",
  "fond",
  "gnon",
  "grou",
  "maga",
  "mule",
  "n\u025br\u025b",
  "quin",
  "sig\u025b",
  "cteur",
  "isait",
  "minis",
  "tiens",
  "ti\u00e8re",
  "torze",
  "tulon",
  "k\u0254r\u0254si",
  "partir",
  "serait",
  "djougou",
  "nombreu",
  "quatorze",
  "em",
  "ane",
  "bel",
  "bra",
  "hen",
  "r\u00e9e",
  "s\u00e9e",
  "vis",
  "c\u025bma",
  "jama",
  "jona",
  "k\u0254ra",
  "lise",
  "long",
  "soir",
  "tile",
  "\u0254r\u0254n",
  "bagaw",
  "diara",
  "forma",
  "livru",
  "mis\u025bn",
  "\u0254ng\u0254n",
  "damin\u025b",
  "partie",
  "pierre",
  "voulez",
  "bisaaba",
  "chaises",
  "k\u0254n\u0254t\u0254n",
  "ellement",
  "position",
  "ck",
  "j\u025b",
  "ui",
  "ay\u00e9",
  "bil",
  "bur",
  "clu",
  "dev",
  "eff",
  "hor",
  "jii",
  "v\u025bn",
  "ance",
  "bena",
  "famu",
  "fini",
  "froi",
  "f\u0254ra",
  "inin",
  "ires",
  "jati",
  "kulu",
  "lent",
  "omer",
  "onze",
  "p\u00e9ri",
  "sega",
  "suma",
  "teli",
  "vois",
  "wulu",
  "anama",
  "avais",
  "crois",
  "douze",
  "iture",
  "pr\u00e9si",
  "servi",
  "umani",
  "\u00e9tudi",
  "bamuso",
  "compte",
  "depuis",
  "enfant",
  "livres",
  "d\u0254nkili",
  "famille",
  "n\u025br\u025bmugu",
  "cs",
  "ty",
  "we",
  "zo",
  "dow",
  "emb",
  "nos",
  "ona",
  "plo",
  "p\u0254r",
  "ron",
  "tif",
  "tit",
  "\u025bri",
  "anto",
  "bala",
  "cial",
  "deli",
  "denw",
  "gnan",
  "g\u00e9n\u00e9",
  "inte",
  "juru",
  "lam\u025b",
  "pose",
  "sari",
  "s\u00e8b\u00e8",
  "teau",
  "tora",
  "t\u0254r\u0254",
  "celui",
  "enten",
  "fanf\u025b",
  "impor",
  "ments",
  "nunuw",
  "ri\u00e8re",
  "seize",
  "venir",
  "\u00e9tais",
  "balima",
  "faites",
  "gouver",
  "grands",
  "groupe",
  "mankan",
  "probl\u00e8",
  "semble",
  "tabali",
  "dj",
  "os",
  "aur",
  "but",
  "d\u025bn",
  "feu",
  "fra",
  "gau",
  "her",
  "lev",
  "los",
  "mpe",
  "rin",
  "sol",
  "war",
  "bise",
  "cama",
  "demi",
  "d\u00e9ci",
  "esp\u00e8",
  "frap",
  "jum\u025b",
  "kala",
  "kali",
  "k\u0254g\u0254",
  "logi",
  "lons",
  "meur",
  "r\u00e9gi",
  "saya",
  "sogo",
  "tent",
  "tran",
  "champ",
  "compa",
  "cours",
  "fr\u00e8re",
  "jusqu",
  "produ",
  "sanf\u025b",
  "savez",
  "situ\u00e9",
  "tenir",
  "djoum\u00e8",
  "entend",
  "guerre",
  "nement",
  "y\u0254r\u0254la",
  "y\u025bl\u025bma",
  "binaani",
  "impasse",
  "kumakan",
  "pendant",
  "voiture",
  "aimerais",
  "p\u0254",
  "um",
  "w\u00e8",
  "abi",
  "ais",
  "cre",
  "dri",
  "flo",
  "fou",
  "gn\u00e9",
  "kur",
  "ois",
  "pis",
  "taw",
  "tle",
  "yen",
  "actu",
  "aman",
  "bug\u0254",
  "buru",
  "dama",
  "inan",
  "kuru",
  "peur",
  "\u00e9qui",
  "mesie",
  "villa",
  "contin",
  "g\u025br\u025bf\u025b",
  "jamana",
  "jouait",
  "lettre",
  "t\u025bm\u025bni",
  "y\u025bl\u025bla",
  "dernier",
  "pr\u00e9sent",
  "trouver",
  "principa",
  "y\u025bl\u025bmani",
  "cependant",
  "commission",
  "ak",
  "k\u00e9",
  "\u00e9g",
  "\u025bk",
  "air",
  "bor",
  "cau",
  "foo",
  "gri",
  "ira",
  "mbi",
  "ora",
  "pec",
  "p\u025br",
  "rat",
  "taa",
  "t\u00e9s",
  "yeu",
  "alou",
  "bras",
  "chel",
  "chet",
  "degi",
  "dira",
  "djan",
  "fil\u00e8",
  "fisa",
  "ill\u00e9",
  "iser",
  "neur",
  "nord",
  "n\u00e9es",
  "occu",
  "reti",
  "ront",
  "sour",
  "am\u00e9ri",
  "avant",
  "confi",
  "famou",
  "mange",
  "mment",
  "quest",
  "sanji",
  "sonne",
  "talon",
  "toire",
  "argent",
  "arrive",
  "arriv\u00e9",
  "combat",
  "g\u025bl\u025bya",
  "heureu",
  "s\u0254g\u0254ma",
  "baliman",
  "donkili",
  "ensuite",
  "mauvais",
  "aimerait",
  "n\u025br\u025bmuguman",
  "op",
  "art",
  "bro",
  "cap",
  "dus",
  "gno",
  "gre",
  "hun",
  "jac",
  "loi",
  "mb\u00e9",
  "nis",
  "sie",
  "t\u00e9e",
  "\u025bn\u025b",
  "agit",
  "cana",
  "dame",
  "duru",
  "ence",
  "guru",
  "haut",
  "kati",
  "kora",
  "koro",
  "lles",
  "mine",
  "musi",
  "pari",
  "pont",
  "sons",
  "tard",
  "titu",
  "aille",
  "ann\u00e9e",
  "aucun",
  "b\u025bg\u025bn",
  "ensei",
  "joona",
  "matin",
  "souff",
  "teurs",
  "change",
  "choses",
  "dourou",
  "droite",
  "manger",
  "mobili",
  "nation",
  "petits",
  "quelqu",
  "raient",
  "sigilan",
  "commence",
  "nouvelle",
  "kodjougou",
  "personnes",
  "ay",
  "ls",
  "zu",
  "bet",
  "bus",
  "fes",
  "ffe",
  "ff\u00e9",
  "gui",
  "gw\u025b",
  "hum",
  "mat",
  "mba",
  "mie",
  "obi",
  "oni",
  "poi",
  "stu",
  "sup",
  "tie",
  "tr\u00e9",
  "\u00e9le",
  "ach\u00e8",
  "bout",
  "dois",
  "dous",
  "dumu",
  "f\u025bnw",
  "joue",
  "lafi",
  "meri",
  "nuit",
  "papi",
  "plan",
  "seka",
  "trei",
  "vien",
  "wula",
  "accor",
  "akili",
  "celle",
  "droit",
  "faran",
  "henri",
  "iseau",
  "jaune",
  "magni",
  "marie",
  "menta",
  "terre",
  "ach\u00e8te",
  "breton",
  "kibari",
  "k\u0254n\u0254ni",
  "k\u0254r\u0254ta",
  "michel",
  "parlez",
  "sariya",
  "tiques",
  "t\u025bm\u025bna",
  "\u00e9tudes",
  "anglais",
  "article",
  "question",
  "longtemps",
  "rencontre",
  "ps",
  "\u0254l",
  "cru",
  "dal",
  "f\u0254n",
  "han",
  "n\u0254n",
  "oli",
  "rit",
  "rot",
  "sud",
  "tig",
  "uve",
  "vau",
  "vor",
  "yer",
  "y\u025br",
  "bons",
  "cain",
  "cit\u00e9",
  "dani",
  "dari",
  "ette",
  "face",
  "folo",
  "gare",
  "gros",
  "irai",
  "kame",
  "kini",
  "lans",
  "loin",
  "n\u025bn\u025b",
  "rage",
  "rain",
  "seur",
  "soci",
  "toyi",
  "tulo",
  "util",
  "vert",
  "veut",
  "vieu",
  "vite",
  "vit\u00e9",
  "w\u00e8r\u00e8",
  "\u00e9tat",
  "ansan",
  "caama",
  "court",
  "c\u025bman",
  "denc\u025b",
  "diff\u00e9",
  "d\u00e9fen",
  "illon",
  "juste",
  "kongo",
  "koura",
  "maine",
  "mains",
  "sujet",
  "trans",
  "\u0254nh\u0254n",
  "aimera",
  "ancien",
  "aurait",
  "binani",
  "chaque",
  "cogoya",
  "fourou",
  "keleen",
  "k\u025bl\u025bk\u025b",
  "meille",
  "m\u00e9tier",
  "pauvre",
  "politi",
  "quinze",
  "taille",
  "treize",
  "vement",
  "\u00e9glise",
  "gnongon",
  "petites",
  "souvent",
  "d\u0254g\u0254muso",
  "publique",
  "quelques",
  "formation",
  "gouvernement",
  "aa",
  "n\u0254",
  "age",
  "ama",
  "ceu",
  "cli",
  "c\u00e8s",
  "d\u025bl",
  "eut",
  "fel",
  "fie",
  "f\u0254r",
  "gis",
  "is\u00e9",
  "jor",
  "lac",
  "mur",
  "nar",
  "off",
  "pur",
  "qu\u00e9",
  "sal",
  "s\u025br",
  "uma",
  "wis",
  "\u025bsi",
  "afri",
  "anne",
  "b\u025bra",
  "ceci",
  "chap",
  "dogo",
  "doni",
  "dore",
  "dres",
  "gars",
  "gnac",
  "hors",
  "indi",
  "iti\u00e9",
  "kaba",
  "kogo",
  "lala",
  "pous",
  "prit",
  "rant",
  "refu",
  "sage",
  "sala",
  "soit",
  "sora",
  "voya",
  "wala",
  "accep",
  "aimer",
  "amour",
  "andre",
  "capit",
  "conte",
  "effet",
  "enfin",
  "ferme",
  "fiman",
  "jeune",
  "kulon",
  "louis",
  "marqu",
  "minuw",
  "peine",
  "rouge",
  "secon",
  "sions",
  "super",
  "s\u0254ng\u0254",
  "taine",
  "albert",
  "barada",
  "commun",
  "crayon",
  "ctions",
  "devant",
  "djouma",
  "femmes",
  "manque",
  "montre",
  "nature",
  "oiseau",
  "parent",
  "pouvez",
  "retour",
  "sababu",
  "tables",
  "vienne",
  "chambre",
  "fatigu\u00e9",
  "gw\u025bl\u025bya",
  "isation",
  "lettres",
  "ailleurs",
  "ministre",
  "probl\u00e8me",
  "soutenir",
  "d\u00e9favorable",
  "gs",
  "j\u0254",
  "lt",
  "my",
  "chu",
  "dar",
  "d\u00e9e",
  "d\u0254k",
  "eni",
  "fal",
  "gle",
  "gny",
  "gun",
  "hau",
  "ill",
  "ino",
  "ksi",
  "k\u0254m",
  "k\u025bn",
  "law",
  "low",
  "mot",
  "pra",
  "r\u025bn",
  "sc\u00e8",
  "sul",
  "tar",
  "\u00e9cr",
  "caf\u00e9",
  "ceau",
  "clos",
  "dais",
  "diri",
  "dr\u0254n",
  "faim",
  "gers",
  "h\u025br\u025b",
  "int\u00e9",
  "k\u00e8l\u00e8",
  "lire",
  "mero",
  "minw",
  "mulo",
  "m\u025bna",
  "orig",
  "pare",
  "reli",
  "suff",
  "s\u025bk\u0254",
  "tani",
  "tcho",
  "\u025bl\u025bn",
  "baara",
  "bisee",
  "forme",
  "froid",
  "gilan",
  "li\u00e8re",
  "lundi",
  "miniw",
  "poste",
  "quare",
  "saire",
  "seule",
  "tants",
  "aiment",
  "biw\u0254r\u0254",
  "capita",
  "dabila",
  "dumini",
  "import",
  "jaunes",
  "jigira",
  "kamele",
  "latig\u025b",
  "l\u00e9phon",
  "mettre",
  "moment",
  "parler",
  "proche",
  "retard",
  "sin\u0254g\u0254",
  "situ\u00e9e",
  "wakati",
  "antoine",
  "biduuru",
  "charles",
  "couleur",
  "docteur",
  "grandes",
  "matique",
  "peuvent",
  "univers",
  "carri\u00e8re",
  "dimanche",
  "histoire",
  "lanibala",
  "premi\u00e8re",
  "t\u00e9l\u00e9phon",
  "vraiment",
  "wolofila",
  "important",
  "pr\u00e9sident",
  "principale",
  "universit\u00e9",
  "actuellement",
  "dy",
  "ik",
  "nn",
  "ry",
  "r\u0254",
  "af\u0254",
  "amu",
  "chy",
  "cis",
  "die",
  "dip",
  "duc",
  "d\u00e9c",
  "ek\u0254",
  "epi",
  "il\u025b",
  "lai",
  "nie",
  "nuw",
  "phi",
  "reu",
  "sp\u00e9",
  "sso",
  "yin",
  "baba",
  "baro",
  "cin\u00e9",
  "dami",
  "fere",
  "fina",
  "geor",
  "gili",
  "glan",
  "gwan",
  "g\u00e8ne",
  "iden",
  "kara",
  "kera",
  "mage",
  "malo",
  "mili",
  "mons",
  "munu",
  "obje",
  "oire",
  "quit",
  "rale",
  "rend",
  "s\u025bn\u025b",
  "tchi",
  "tenu",
  "toka",
  "tron",
  "vier",
  "voie",
  "wel\u00e9",
  "yons",
  "\u00e9pou",
  "artis",
  "ayiwa",
  "chant",
  "itali",
  "jouer",
  "kanou",
  "k\u025blaw",
  "lab\u025bn",
  "lence",
  "l\u025btri",
  "a",
  "e",
  "n",
  "i",
  "s",
  "r",
  "l",
  "t",
  "o",
  "u",
  "m",
  "d",
  "k",
  "b",
  "c",
  "p",
  "g",
  "\u025b",
  "\u0254",
  "y",
  "f",
  "\u00e9",
  "v",
  "'",
  "j",
  "h",
  "w",
  "q",
  "\u00e8",
  "z",
  "\u00e0"
]